[
	{
		"id":"0",
		"news_tit":"赛龙舟过端午 奥斯卡百万好礼等你拿",
        "classification":"优惠活动",
		"news_time":"16-05-24",
		"Honorific":"尊敬的持卡人",
		"news_con":"<p>端午节是中华传统节日，为每年农历五月初五。据《荆楚岁时记》记载，因仲夏登高，顺阳在上，五月是仲夏，它的第一个午日正是登高顺阳好天气之日。端午节，作为一种特有的民族情结符号，是中华民族和全世界华人的共同节日。端午节文化延承着几千年的古老传统，传递着特有的文明，已成为中华民族璀璨文化中不可或缺的一部分。</p><p>在这个节日里，喜庆和祝福成了主旋律。端午节送礼成为这个节日必不可少的课题，端午节相互馈赠礼品，礼尚往来，是国人所重视的习俗。过去人们普遍就是送些传统食品，例如粽子，但随着社会的发展，人民生活的富足，人们现在送礼已经有了许多变化。</p><p>端午节送礼当然要送新礼，现在过节，流行送奥斯卡购物卡了，选择最好的购物卡当做礼物，一定不会错！年轻人喜欢，老人家用起来也方便！奥斯卡是多用途购物卡，由商银信支付服务有限责任公司发行，是深圳、广州地区第一家按照央行规范发行的第三方支付机构预付卡，也是深圳、广州地区受理商户最多的预付卡。奥斯卡在深圳、广州拥有几千家的合作商户，涵盖了餐饮美食、商超百货等多个行业。</p><p>即日起到6月8日，购奥斯卡百万好礼等你拿！购奥斯卡就有机会获得丰富的奖品单罐装红茶、双罐装红茶、齐白石红酒、价值288奥斯卡一张、价值588元奥斯卡一张、价值1588元奥斯卡一张、价值2088元奥斯卡一张、价值3088元奥斯卡一张等礼品。</p>"       
	},
	{
		"id":"1",
		"news_tit":"互汇通公众号购卡、换卡平台上线",
        "classification":"公司动态",
		"news_time":"16-05-11",
		"Honorific":"尊敬的持卡人",
		"news_con":" 深圳复合门户网络科技有限公司公众号支持预付卡、单消费卡购买和互换，奥斯卡可充值深圳通、单消费卡、加油卡、电商卡需要加收5%手续费，100元起换，预付卡、单消费卡回收9折；兑换卡后，不接受退换处理，可回收。平台还支持现金、转账、支票、信用卡刷卡、等多支付渠道购买奥斯卡预付卡、商场单消费卡。"
	},
	{
		"id":"2",
		"news_tit":"互汇通开通预付卡互换功能",
        "classification":"公司动态",
		"news_time":"16-04-06",
		"Honorific":"尊敬的持卡人",
		"news_con":"您还在担忧公司福利卡找不到消费地点吗？互汇通平台开通预付卡互换功能，暂支持奥斯卡、天虹购物卡、沃尔玛购物卡、华润万家购物卡和壹卡会互换，让您购物无忧。"
		
	},
	{
		"id":"3",
		"news_tit":"中国银联董事长葛华勇撰文：支付产业创新发展趋势！",
        "classification":"行业新闻",
		"news_time":"16-03-27",
		"Honorific":"尊敬的持卡人",
		"news_con":" <p>作为近代支付产业历史上最重大创新发明，电子账户前端识别介质——银行卡及其相应组织模式的产生大大加速了全球支付产业创新进程。当前，第三次信息化浪潮方兴未艾并不断向支付领域渗透，促使支付技术创新日新月异，推动支付商业模式稳步演进。</p><p>一是支付信息收集介质智能化、多元化。从账户端来看，受益于智能手机的普及，用户的交易账户载体正在由传统银行卡的磁条或IC芯片，向PC、PAD、手机等各类多元化智能终端演变。从受理端来看，商户的受理终端正在由传统受理磁条卡的POS机向接受磁条、IC芯片、NFC(近距离无线通信技术)介质、二维码等各类账户载体的多功能支付终端演变。随着物联网技术的不断发展，在未来“万物相联”的时代，手表、汽车、电视机等都将可能成为新的“账户载体”和“受理终端”，这使得支付流程不再仅仅局限于传统的实体卡和POS终端，支付信息收集介质的多元化将使人们真正实现支付的随时、随地、随心所欲。</p><p>二是支付信息传输渠道公网化。从当今全球支付产业来看，基于POS终端的银行卡支付依然是主流的非现金支付方式。在该模式下，支付数据主要通过金融专网进行传输，具有较高的安全等级，但也承担相对较高的传输成本。伴随着客户随时、随地、随心所欲支付需求的日益迫切，利用金融专网传输支付信息的传统方式暴露出明显的时空局限性，难以满足新时代支付需要。随着NFC、HCE(基于主机的卡模拟)、二维码、蓝牙4.0、Token(令牌)等新技术的日臻成熟，为了适应线上线下、有卡无卡支付需要，通过互联网、移动互联网等公网传输支付信息和开展支付交易已成为大势所趋，其安全性也正在得到实践的检验。</p><p>三是交易信息处理系统云端化。以中央银行、商业银行、清算机构、第三方支付机构等为代表的本地化处理依然是目前市场主流模式，而云计算技术正在支付行业得到充分的商业应用，主要支付机构和清算机构纷纷布局公有云、私有云，交易信息处理系统云端化的趋势已经显现。此外，以区块链技术为代表的分布式处理技术也得到了初步尝试，比特币、Ripple等正在以全新的理念介入支付领域，基于区块链技术采用多中心化模式也可能会成为未来支付信息处理的演进方向之一。</p>"
		
	},
	{
		"id":"4",
		"news_tit":"Visa中国区总经理：希望拿到支付清算牌照",
        "classification":"行业新闻",
		"news_time":"16-2-17",
		"Honorific":"尊敬的持卡人",
		"news_con":"<p>中国正式打开银行卡清算市场大门半年后，对这块蛋糕垂涎多年的国际卡组织巨头们准备好了吗？</p><p>“对Visa来说，中国是一个非常重要的战略市场，Visa在中国的投资将是长期的，所以我们非常高兴看到国务院决定开放支付清算市场，我们内部也已经在做非常多的准备来申请人民币的支付清算牌照，不敢说第一个，但我们希望最起码可以第一批拿到。”Visa中国区总经理于雪莉在接受澎湃新闻记者采访时表示。</p><p>要知道，对于进入中国已经超过30年的Visa和万事达来说，能够从事人民币清算业务，使单一带有Visa、Mastercard标识的卡在境内POS机上受理，已经等了太久了。</p><p>2014年10月29日，国务院召开常务会议，决定放开银行卡清算市场，符合条件的内外资企业，均可申请在中国境内设立银行卡清算机构。半年后，国际卡组织们在去年4月22日，等来了《国务院关于实施银行卡清算机构准入管理的决定》的出炉，并从6月1日起实行。</p><p>“我们非常期待有了牌照后改善Visa在中国的受理环境，细节还没有出台，我们也还在等人民银行发布细则，等到中国的人民币清算市场真正打开，商户的受理环境绝对是Visa工作的重中之重，不仅仅是实体商户，网络支付、移动支付等也在其中。”于雪莉说。</p><p>2016年，Visa大手笔面向Visa无限卡、Signature卡及白金卡在华持卡人推出2016年高端产品礼遇计划，覆盖酒店、航空、旅行、美食、健康、购物和教育七大消费领域。</p>"
	},
	{
		"id":"5",
		"news_tit":"14家支付机构牌照变更通过央行审批 多涉及股权和法人变动",
        "classification":"行业新闻",
		"news_time":"15-12-24",
		"Honorific":"尊敬的持卡人",
		"news_con":"<p>12月21日消息，中国支付网从央行官方网站获悉，央行近期审批了一批新的支付牌照变更申请，不涉及许可的增项或减项，多为法人代表的变更。</p><p>根据中国支付网的统计，央行本次大约审批了14家支付机构，其中9家变更了公司的法人，2家变更了公司的名称，这14家机构在这次变更中与此前的许可经营范围均未发生变化，除了变更法人和公司名称的其余机构变更了注册地址。</p><p>按照惯例，公司调整法人多涉及股权方面的变动，此次通过审批的“浙江航天电子信息产业有限公司”就曾在今年9月通过公开挂牌方式转让所持有的全资子公司浙江航天电子信息产业有限公司51%股权，20天后被航天信息拟按1.5亿元的挂牌价收购浙江航天电子信息有限公司该部分股权。</p>"
		
	},
	{
		"id":"6",
		"news_tit":"预付卡管理专项检查启动",
        "classification":"公司动态",
		"news_time":"13-09-04",
		"Honorific":"尊敬的持卡人",
		"news_con":" 为规范“双节”期间的预付卡发售行为，市商务局于9月1日至10月20日在全市范围开展预付卡专项执法检查活动，检查范围为全市零售业、住宿和餐饮业、居民服务业三大行业中已备案的发卡企业。据了解，节日期间是商业预付卡发售的高峰期，容易出现公款购卡和收受商业预付卡等违法违纪问题，滋生腐败。专项检查将规范备案企业发售卡行为，确保发卡企业严格落实实名登记、限额发行、非现金购卡三项制度、预收资金管理制度、资金存管制度及业务信息报送制度，推进我市预付卡管理制度化、规范化，维护消费者合法权益。"
	},
	{
		"id":"7",
		"news_tit":"商业预付卡开通备案企业查询功能",
        "classification":"行业新闻",
		"news_time":"13-09-04",
		"Honorific":"尊敬的持卡人",
		"news_con":" 新京报讯 (记者沈玮青 刘溪若)日前，商务部单用途商业预付卡业务信息系统开通了备案企业公众查询功能。公众可以直接登录该系统官网，输入企业名称或预付卡上标明的企业备案编码，查询了解已备案企业类别、所属行业、备案机关等信息。央行去年9月1日起要求邮轮Ц兑滴竦姆金融机构，需在《非金融机构支付服务管理办法》实施之日起一年内取得《支付业务许可证》。逾期未获批的，将不得继续从事支付业务。"
	}
	

]

